<?php

return[
	#registration page
	'welcome_register'       => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'info_register'          => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'have_account'           => 'უკვე გაქვთ ანგარიში? ',
	#login page
	'welcome_login'          => 'კეთილი იყოს თქვენი დაბრუნება',
	'info_login'             => 'კეთილი იყოს თქვენი დაბრუნება! გთხოვთ შეიყვანოთ თქვენი მონაცემები',
	'forget_password'        => 'დაგავიწყდათ პაროლი?',
	'no_account'             => 'არ გაქვთ ანგარიში? ',
	'sign_free'              => 'დარეგისტრირდით უფასოდ',
	#form
	'username'               => 'მომხმარებლის სახელი',
	'username_rule'          => 'მომხმარებლის სახელი უნდა იყოს უნიკალური, უნდა შედგებოდეს მინ 3 სიმბოლოსგან',
	'login_placeholder'      => 'მომხმარებლის სახელი ან ელ-ფოსტა',
	'email'                  => 'ელ-ფოსტა',
	'password'               => 'პაროლი',
	'repeat_password'        => 'გაიმეორეთ პაროლი',
	'username_placeholder'   => 'შეიყვანეთ მომხმარებლის სახელი',
	'email_placeholder'      => 'შეიყვანეთ ელ-ფოსტა',
	'password_placeholder'   => 'შეიყვანეთ პაროლი',
	'remember_device'        => 'დამახსოვრება',
	'sign_up'                => 'რეგისტრაცია',
	'log_in'                 => 'შესვლა',
];
