<?php

return[
	'welcome_register'       => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
	'info_register'          => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
	'username'               => 'მომხმარებლის სახელი',
	'username_rule'          => 'მომხმარებლის სახელი უნდა იყოს უნიკალური, უნდა შედგებოდეს მინ 3 სიმბოლოსგან',
	'email'                  => 'ელ-ფოსტა',
	'password'               => 'პაროლი',
	'repeat_password'        => 'გაიმეორეთ პაროლი',
	'username_placeholder'   => 'შეიყვანეთ მომხმარებლის სახელი',
	'email_placeholder'      => 'შეიყვანეთ ელ-ფოსტა',
	'password_placeholder'   => 'შეიყვანეთ პაროლი',
	'remember_device'        => 'მოწყობილობის დამახსოვრება',
	'sign_up'                => 'რეგისტრაცია',
	'have_account'           => 'უკვე გაქვთ ანგარიში? ',
	'log_in'                 => 'შესვლა',
];
